export default `
Маленькие города, где вам не скажут правду.
Да и зачем вам она, ведь всё равно - вчера.
Вязы шуршат за окном, поддакивая ландшафту,
известному только поезду. Где-то гудит пчела.

Сделав себе карьеру из перепутья, витязь
сам теперь светофор; плюс, впереди - река,
и разница между зеркалом, в которое вы глядитесь,
и теми, кто вас не помнит, тоже невелика.

Запертые в жару, ставни увиты сплетнею
или просто плющом, чтоб не попасть впросак.
Загорелый подросток, выбежавший в переднюю,
у вас отбирает будущее, стоя в одних трусах.

Поэтому долго смеркается. Вечер обычно отлит
в форму вокзальной площади, со статуей и т. п.,
где взгляд, в котором читается 'Будь ты проклят',
прямо пропорционален отсутствующей толпе. 
`